-- phpMyAdmin SQL Dump
-- version 3.4.5
-- http://www.phpmyadmin.net
--
-- Φιλοξενητής: localhost
-- Χρόνος δημιουργίας: 15 Δεκ 2011 στις 13:01:44
-- Έκδοση Διακομιστή: 5.5.16
-- Έκδοση PHP: 5.3.8

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Βάση: `eksoplismos`
--

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `admin_id` int(10) NOT NULL AUTO_INCREMENT,
  `admin_name` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `admin_desc` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `etairia_id` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`admin_id`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `daneismos`
--

CREATE TABLE IF NOT EXISTS `daneismos` (
  `daneismos_id` int(10) NOT NULL AUTO_INCREMENT,
  `vivlia_id` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `melh_id` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `daneismos_hmer_daneismou` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `daneismos_hmer_epistrofis` varchar(35) COLLATE utf8_unicode_ci DEFAULT NULL,
  `daneismos_sxolia` longtext COLLATE utf8_unicode_ci,
  PRIMARY KEY (`daneismos_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=50 ;

--
-- Άδειασμα δεδομένων του πίνακα `daneismos`
--

INSERT INTO `daneismos` (`daneismos_id`, `vivlia_id`, `melh_id`, `daneismos_hmer_daneismou`, `daneismos_hmer_epistrofis`, `daneismos_sxolia`) VALUES
(18, 'E100', 'MX-1000', '1321036069', '1321036069', '						'),
(20, 'E100', 'MX-1000', '1321036900', '1321122542', '						'),
(46, 'E101', 'MX-1000', '1321228800', NULL, '						'),
(47, 'E100', 'MX-1000', '1321315200', '1322594145', '						'),
(48, 'E100', 'PL-1001', '1323129600', '1323191279', '	sdf					'),
(49, 'E102', 'MX-1000', '1323216000', NULL, '						');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `eidikothtes`
--

CREATE TABLE IF NOT EXISTS `eidikothtes` (
  `eidikothtes_id` int(10) NOT NULL AUTO_INCREMENT,
  `eidikothtes_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `tomeis_id` int(10) NOT NULL,
  PRIMARY KEY (`eidikothtes_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=13 ;

--
-- Άδειασμα δεδομένων του πίνακα `eidikothtes`
--

INSERT INTO `eidikothtes` (`eidikothtes_id`, `eidikothtes_name`, `tomeis_id`) VALUES
(8, 'Διοικητικό & Οικονομικό Στέλεχος Επ', 4),
(9, 'Τεχνικός Τεχνολογίας Internet', 1),
(10, 'Τεχνικός Δικτύων Υπολογιστών', 1),
(11, 'Marketing', 4),
(12, 'Ειδικός Μηχανογραφημένου Λογιστηρίο', 4);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `eidos`
--

CREATE TABLE IF NOT EXISTS `eidos` (
  `eidos_id` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `typos_id` int(10) NOT NULL,
  `eidos_xaraktiristika` longtext CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `eidos_thesi_xristis` longtext CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `ktirio_id` int(10) NOT NULL,
  `xwros_id` int(10) NOT NULL,
  `tomeas_id` int(10) NOT NULL,
  `eidos_posotita` int(3) NOT NULL,
  `etairia_id` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `promitheutis_id` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `eidos_hmer_agoras` varchar(15) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `eidos_aksia_agoras` double(10,2) DEFAULT NULL,
  `hmer_kataxwrisis` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `eidos_log` longtext CHARACTER SET utf8 COLLATE utf8_unicode_ci,
  PRIMARY KEY (`eidos_id`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Άδειασμα δεδομένων του πίνακα `eidos`
--

INSERT INTO `eidos` (`eidos_id`, `typos_id`, `eidos_xaraktiristika`, `eidos_thesi_xristis`, `ktirio_id`, `xwros_id`, `tomeas_id`, `eidos_posotita`, `etairia_id`, `promitheutis_id`, `eidos_hmer_agoras`, `eidos_aksia_agoras`, `hmer_kataxwrisis`, `eidos_log`) VALUES
('0001', 11, '-', '-', 1, 5, 2, 14, '', '18', '', 0.00, '1318001550', '02|1323456510|Παράρτημα Τσιμισκή 35-Εργαστήριο Δ11|8@2@19@Κεντρικό Ερμού 45-Γραφείο Δημόσιων Σχέσεων|\n99|1323456589|Κεντρικό Ερμού 45-Γραφείο Δημόσιων Σχέσεων|2@1@5@Παράρτημα Τσιμισκή 35-Εργαστήριο Δ11|\n'),
('0002', 12, '-', '-', 1, 5, 2, 14, '', '18', '', 0.00, '1318001696', NULL),
('0003', 13, '-', '-', 1, 5, 2, 12, '', '18', '', 0.00, '1318001714', NULL),
('0004', 11, '-', '-', 1, 3, 2, 12, '', '18', '', 0.00, '1318001739', NULL),
('0005', 12, '-', '-', 1, 3, 2, 12, '', '18', '', 0.00, '1318001761', NULL),
('0006', 13, '-', '-', 1, 3, 2, 12, '', '18', '', 0.00, '1318001775', NULL),
('0007', 11, '-', '-', 1, 6, 2, 10, '', '18', '', 0.00, '1318001812', NULL),
('0008', 12, '-', '-', 1, 6, 2, 10, '', '18', '', 0.00, '1318001831', NULL),
('0009', 13, '-', '-', 1, 6, 2, 3, '', '18', '', 0.00, '1318001851', NULL),
('0010', 11, '-', '-', 1, 7, 2, 10, '', '18', '', 0.00, '1318001882', NULL),
('0011', 12, '-', '-', 1, 7, 2, 10, '', '18', '', 0.00, '1318001898', NULL),
('0012', 13, '-', '-', 1, 7, 2, 2, '', '18', '', 0.00, '1318001912', NULL),
('0013', 11, '-', '-', 1, 8, 2, 1, '', '18', '', 0.00, '1318001949', NULL),
('0014', 12, '-', '-', 1, 8, 2, 1, '', '18', '', 0.00, '1318001967', NULL),
('0015', 13, '-', '-', 1, 8, 2, 1, '', '18', '', 0.00, '1318001982', NULL),
('0017', 12, '-', '-', 1, 10, 2, 5, '', '18', '', 0.00, '1318002028', NULL),
('0018', 13, '-', '-', 1, 10, 2, 3, '', '18', '', 0.00, '1318002059', NULL),
('0019', 14, '-', '-', 1, 10, 2, 2, '', '18', '', 0.00, '1318002104', NULL),
('0020', 11, '-', 'Εντός του RACK', 1, 9, 2, 2, '', '18', '', 0.00, '1318002737', NULL),
('0021', 12, '-', 'Εντός του RACK', 1, 9, 2, 2, '', '18', '', 0.00, '1318002768', NULL),
('0022', 12, '-', '-', 2, 12, 4, 1, '', '18', '', 0.00, '1318352629', NULL),
('0023', 11, '-', '-', 2, 12, 4, 1, '', '18', '', 0.00, '1318352649', NULL),
('0024', 12, '-', '-', 2, 13, 5, 18, '', '18', '', 0.00, '1318354297', NULL),
('0025', 11, '-', '-', 2, 13, 5, 18, '', '18', '', 0.00, '1318354319', NULL),
('0026', 11, '-', '-', 2, 14, 2, 18, '', '18', '', 0.00, '1318449461', NULL),
('0027', 12, '-', '-', 2, 14, 2, 18, '', '18', '', 0.00, '1318449506', NULL),
('0028', 12, '-', '-', 2, 15, 5, 14, '', '18', '', 0.00, '1318525885', NULL),
('0029', 11, '-', '-', 2, 15, 5, 14, '', '18', '', 0.00, '1318525913', NULL),
('0030', 12, '-', '-', 2, 17, 8, 1, '', '18', '', 0.00, '1318613343', NULL),
('0031', 11, '-', '-', 2, 17, 8, 1, '', '18', '', 0.00, '1318613380', NULL),
('0032', 11, '-', '-', 2, 18, 8, 3, '', '18', '', 0.00, '1318613787', NULL),
('0033', 12, '-', '-', 2, 18, 8, 3, '', '18', '', 0.00, '1318613809', NULL),
('0034', 12, '-', '-', 2, 19, 8, 1, '', '18', '', 0.00, '1318614189', NULL),
('0035', 11, '-', '-', 2, 19, 8, 1, '', '18', '', 0.00, '1318614207', NULL),
('0036', 13, '-', '-', 2, 19, 8, 1, '', '18', '', 0.00, '1318614221', NULL),
('0037', 11, '-', '-', 2, 20, 8, 9, '', '18', '', 0.00, '1318615215', NULL),
('0038', 12, '-', '-', 2, 20, 8, 9, '', '18', '', 0.00, '1318615236', NULL),
('0039', 12, '-', '-', 2, 21, 8, 2, '', '18', '', 0.00, '1319217959', NULL),
('0040', 11, '-', '-', 2, 21, 8, 2, '', '18', '', 0.00, '1319217974', NULL),
('0041', 5, 'DELL AS 501', 'Ενυδρείο', 2, 21, 8, 6, '', '18', '', 0.00, '1319218369', NULL),
('0042', 12, '-', 'Ενυδρείο', 2, 21, 8, 6, '', '18', '', 0.00, '1319218402', NULL),
('0043', 12, '-', 'Κονσόλα', 2, 22, 7, 1, '', '18', '', 0.00, '1319468395', NULL),
('0044', 11, '-', 'Κονσόλα', 2, 22, 7, 1, '', '18', '', 0.00, '1319468414', NULL),
('0045', 12, '-', '-', 2, 23, 7, 1, '', '18', '', 0.00, '1319468561', NULL),
('0046', 11, '-', '-', 2, 23, 7, 1, '', '18', '', 0.00, '1319468582', NULL),
('0047', 12, '-', '-', 2, 25, 7, 1, '', '18', '', 0.00, '1319468857', NULL),
('0048', 11, '-', '-', 2, 25, 7, 1, '', '18', '', 0.00, '1319468869', NULL),
('0049', 12, '-', '-', 2, 26, 6, 2, '', '18', '', 0.00, '1319470310', NULL),
('0050', 11, '-', '-', 2, 26, 6, 1, '', '18', '', 0.00, '1319470327', NULL),
('0051', 12, '-', '-', 2, 27, 7, 1, '', '18', '', 0.00, '1319470720', NULL),
('0052', 11, '-', '-', 2, 27, 7, 1, '', '18', '', 0.00, '1319470756', NULL),
('0053', 12, '-', 'ΡΑΔΙΟ', 2, 28, 8, 2, '', '18', '', 0.00, '1319471018', NULL),
('0054', 11, '-', 'ΡΑΔΙΟ', 2, 28, 8, 1, '', '18', '', 0.00, '1319471035', NULL),
('0055', 12, '-', '-', 3, 30, 8, 10, '', '18', '', 0.00, '1319472161', NULL),
('0056', 11, '-', '-', 3, 30, 8, 10, '', '18', '', 0.00, '1319472180', NULL),
('0057', 12, '-', '-', 4, 16, 2, 18, '', '18', '', 0.00, '1319474622', NULL),
('0058', 11, '-', '-', 4, 16, 2, 18, '', '18', '', 0.00, '1319474639', NULL),
('0059', 13, '-', '-', 4, 16, 2, 15, '', '18', '', 0.00, '1319474658', NULL),
('0060', 12, '-', '-', 4, 33, 9, 7, '', '18', '', 0.00, '1319475419', NULL),
('0061', 11, '-', '-', 4, 33, 9, 7, '', '18', '', 0.00, '1319475444', NULL),
('0062', 12, '-', '-', 4, 35, 2, 12, '', '18', '', 0.00, '1319475684', NULL),
('0063', 11, '-', '-', 4, 35, 2, 12, '', '18', '', 0.00, '1319475702', NULL),
('0064', 13, '-', '-', 4, 35, 2, 5, '', '18', '', 0.00, '1319475727', NULL),
('0065', 13, '-', '-', 4, 33, 9, 2, '', '18', '', 0.00, '1319475746', NULL),
('0066', 11, '-', '-', 2, 36, 8, 2, '', '18', '', 0.00, '1319665412', NULL),
('0067', 12, '-', '-', 2, 36, 8, 2, '', '18', '', 0.00, '1319665444', NULL),
('0068', 12, '-', '-', 2, 31, 2, 22, '', '18', '', 0.00, '1320085270', NULL),
('0069', 11, '-', '-', 2, 31, 2, 2, '', '18', '', 0.00, '1320085295', NULL),
('0070', 13, '-', '-', 2, 31, 2, 2, '', '18', '', 0.00, '1320085317', NULL),
('010005602887', 5, 'SAMSUNG SyncMaster 940BW', '4ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474306', NULL),
('0100056700012', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '1ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700029', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '2ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700036', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '3ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700043', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '4ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700050', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '5ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700067', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '6ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700074', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '7ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700081', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '8ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700098', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '9ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700104', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '10ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700111', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '11ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700128', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '12ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700135', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '13ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700142', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '14ο Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700159', 5, 'ViewSonic VA1916w 19"', '1ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700166', 5, 'ViewSonic VA1916w 19"', '2ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700173', 5, 'ViewSonic VA1916w 19"', '3ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700180', 5, 'ViewSonic VA1916w 19"', '4ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700197', 5, 'ViewSonic VA1916w 19"', '5ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700203', 5, 'ViewSonic VA1916w 19"', '6ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700210', 5, 'ViewSonic VA1916w 19"', '7ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700227', 5, 'ViewSonic VA1916w 19"', '8ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700234', 5, 'ViewSonic VA1916w 19"', '9ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700241', 5, 'ViewSonic VA1916w 19"', '10ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700258', 5, 'ViewSonic VA1916w 19"', '11ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700265', 5, 'ViewSonic VA1916w 19"', '12ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700272', 5, 'ViewSonic VA1916w 19"', '13ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700289', 5, 'ViewSonic VA1916w 19"', '14ος Αριστερά', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700296', 9, 'Διαδραστικός Πίνακας\r\nStarBoard HITACHI\r\n2 cds\r\n1 pen', 'Πίνακας', 1, 5, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700302', 6, 'HP LaserJet 6L', 'ECDL Δ11', 1, 10, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700319', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '1ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700326', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '2ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700333', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '3ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700340', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '4ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700357', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '5ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700364', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '6ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700371', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '7ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700388', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '8ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700395', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '9ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700401', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '10ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700418', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '11ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700425', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '12ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700432', 5, 'ViewSonic VA1916w 19"', '1ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700449', 5, 'ViewSonic VA1916w 19"', '2ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700456', 5, 'ViewSonic VA1916w 19"', '3ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700463', 5, 'ViewSonic VA1916w 19"', '4ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700470', 5, 'ViewSonic VA1916w 19"', '5ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700487', 5, 'ViewSonic VA1916w 19"', '6ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700494', 5, 'ViewSonic VA1916w 19"', '7ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700500', 5, 'ViewSonic VA1916w 19"', '8ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700517', 5, 'ViewSonic VA1916w 19"', '9ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700524', 5, 'ViewSonic VA1916w 19"', '10ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700531', 5, 'ViewSonic VA1916w 19"', '11ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700548', 5, 'ViewSonic VA1916w 19"', '12ος Αριστερά', 1, 3, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700555', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '1ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700562', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '2ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700579', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '3ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700586', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '4ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700593', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '5ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700609', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '6ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700616', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '7ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700623', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '8ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700630', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '9ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700647', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '10ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700654', 5, 'ViewSonic VA1916w 19"', '1ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700661', 5, 'ViewSonic VA1916w 19"', '2ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700678', 5, 'ViewSonic VA1916w 19"', '3ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700685', 5, 'ViewSonic VA1916w 19"', '4ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700692', 5, 'ViewSonic VA1916w 19"', '5ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700708', 5, 'ViewSonic VA1916w 19"', '6ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700715', 5, 'ViewSonic VA1916w 19"', '7ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700722', 5, 'ViewSonic VA1916w 19"', '8ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700739', 5, 'ViewSonic VA1916w 19"', '9ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700746', 5, 'ViewSonic VA1916w 19"', '10ος Αριστερά', 1, 6, 2, 1, '', '18', '', 0.00, '1317912349', NULL),
('0100056700753', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '1ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914153', NULL),
('0100056700760', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '2ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914244', NULL),
('0100056700777', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '3ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914272', NULL),
('0100056700784', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '4ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914295', NULL),
('0100056700791', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '5ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914321', NULL),
('0100056700807', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '6ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914362', NULL),
('0100056700814', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '7ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914423', NULL),
('0100056700821', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '8ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914441', NULL),
('0100056700838', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '9ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914469', NULL),
('0100056700845', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '10ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914513', NULL),
('0100056700852', 5, 'ViewSonic VA1916w 19"', '1ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317914990', NULL),
('0100056700869', 5, 'ViewSonic VA1916w 19"', '2ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915011', NULL),
('0100056700876', 5, 'ViewSonic VA1916w 19"', '3ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915535', NULL),
('0100056700883', 5, 'ViewSonic VA1916w 19"', '4ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915602', NULL),
('0100056700890', 5, 'ViewSonic VA1916w 19"', '5ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915624', NULL),
('0100056700906', 5, 'ViewSonic VA1916w 19"', '6ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915662', NULL),
('0100056700913', 5, 'ViewSonic VA1916w 19"', '7ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915683', NULL),
('0100056700920', 5, 'ViewSonic VA1916w 19"', '8ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915709', NULL),
('0100056700937', 5, 'ViewSonic VA1916w 19"', '9ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915735', NULL),
('0100056700944', 5, 'ViewSonic VA1916w 19"', '10ος Αριστερά', 1, 7, 2, 1, '', '18', '', 0.00, '1317915761', NULL),
('0100056700951', 2, 'AMD Sempron 2800+, 512 MB Ram, 80 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317916363', NULL),
('0100056700968', 10, 'Canon, CanoScan LiDE 90, 2400x4800dpi', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317917054', NULL),
('0100056700975', 2, 'AMD Athlon XP 1800, 250 MB Ram, 40 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317917658', NULL),
('0100056700982', 2, 'AMD Athlon XP 1800, 250 MB Ram, 40 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317918599', NULL),
('0100056700999', 2, 'AMD Athlon XP 1800, 250 MB Ram, 40 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317920058', NULL),
('0100056701002', 2, 'Intel Celeron, 512 MB Ram, 40 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317920571', NULL),
('0100056701019', 2, 'Intel Celeron, 512 MB Ram, 40 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317920770', NULL),
('0100056701026', 2, 'AMD Sempron 2800+, 512 MB Ram, 80 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317921137', NULL),
('0100056701033', 2, 'AMD Sempron 2800+, 512 MB Ram, 80 GB HDD', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317921687', NULL),
('0100056701040', 5, 'ViewSonic VA1916w 19"', '-', 1, 10, 2, 1, '', '18', '', 0.00, '1317921783', NULL),
('0100056701057', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', 'Καθηγητές', 1, 8, 2, 1, '', '18', '', 0.00, '1317922047', NULL),
('0100056701064', 5, 'ViewSonic VA1916w 19"', 'Καθηγητές', 1, 8, 2, 1, '', '18', '', 0.00, '1317922092', NULL),
('0100056701071', 7, 'XEROX Phaser 6115MFP', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1317922471', NULL),
('0100056701088', 9, 'EPSON EB-S92, Multimedia Projector', 'Σε συνεργασία με διαδραστικό πίνακα, Μόνιμα εγκατεστημένος', 1, 5, 2, 1, '', '18', '', 0.00, '1318002318', NULL),
('0100056701095', 9, 'Optoma ES515, Multimedia Projector', 'Καθηγητές', 1, 8, 2, 1, '', '18', '', 0.00, '1318002432', NULL),
('0100056701101', 8, 'RACK', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1318002597', NULL),
('0100056701118', 5, 'ViewSonic VA1916w 19"', 'Εντός του RACK', 1, 9, 2, 1, '', '18', '', 0.00, '1318002656', NULL),
('0100056701125', 8, 'CISCO Router', 'Εντός του RACK', 1, 9, 2, 1, '', '18', '', 0.00, '1318002862', NULL),
('0100056701132', 8, 'Link Sys Router', 'Εντός του RACK', 1, 9, 2, 1, '', '18', '', 0.00, '1318002920', NULL),
('0100056701149', 15, 'Western Digital 2TB', 'Εντός του RACK', 1, 9, 2, 1, '', '18', '', 0.00, '1318003309', NULL),
('0100056701156', 2, 'Turbo-X, Intel Core 2 Duo, 4 GB Ram, 500 GB HDD', 'Server, Εντός του RACK', 1, 9, 2, 1, '', '18', '', 0.00, '1318003471', NULL),
('0100056701163', 2, 'Turbo-X, Intel Core 2 Duo, 4 GB Ram, 500 GB HDD', 'Server, Εντός του RACK', 1, 9, 2, 1, '', '18', '', 0.00, '1318003505', NULL),
('0100056701170', 6, 'CITIZEN Swift9', 'Μηχανογράφηση', 2, 12, 4, 1, '', '18', '', 0.00, '1318352350', NULL),
('0100056701187', 6, 'HP Deskjet 3940', '-', 2, 12, 4, 1, '', '18', '', 0.00, '1318352416', NULL),
('0100056701194', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '-', 2, 12, 4, 1, '', '18', '', 0.00, '1318352550', NULL),
('0100056701200', 5, 'DELL AS 501', '-', 2, 12, 4, 1, '', '18', '', 0.00, '1318352591', NULL),
('0100056701217', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '1ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318352717', NULL),
('0100056701224', 5, 'NEC AccuSync LCD 71VM', '1ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353665', NULL),
('0100056701231', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '2ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318352823', NULL),
('0100056701248', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '3ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318352864', NULL),
('0100056701255', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '4ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318352897', NULL),
('0100056701262', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '5ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318352926', NULL),
('0100056701279', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '6ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353032', NULL),
('0100056701286', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '7ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353164', NULL),
('0100056701293', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '8ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353203', NULL),
('0100056701309', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '9ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353236', NULL),
('0100056701316', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '10ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353264', NULL),
('0100056701323', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '11ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353292', NULL),
('0100056701330', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '12ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353465', NULL),
('0100056701347', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '13ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353494', NULL),
('0100056701354', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '14ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353529', NULL),
('0100056701361', 5, 'Εκτός Λειτουργίας', '-', 2, 31, 8, 1, '', '18', '', 0.00, '1318353698', NULL),
('0100056701378', 5, 'NEC AccuSync LCD 71VM', '3ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353726', NULL),
('0100056701385', 5, 'NEC AccuSync LCD 71VM', '4ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353756', NULL),
('0100056701392', 5, 'NEC AccuSync LCD 71VM', '5ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353788', NULL),
('0100056701408', 5, 'NEC AccuSync LCD 71VM', '7ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354021', NULL),
('0100056701415', 5, 'NEC AccuSync LCD 71VM', '8ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354048', NULL),
('0100056701422', 5, 'NEC AccuSync LCD 71VM', '9ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354075', NULL),
('0100056701439', 5, 'NEC AccuSync LCD 71VM', '10ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354147', NULL),
('0100056701446', 5, 'NEC AccuSync LCD 71VM', '11ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354170', NULL),
('0100056701453', 5, 'NEC AccuSync LCD 71VM', '12ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354195', NULL),
('0100056701460', 5, 'NEC AccuSync LCD 71VM', '13ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354223', NULL),
('0100056701477', 5, 'NEC AccuSync LCD 71VM', '14ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318354248', NULL),
('0100056701484', 5, 'SONY SDM-S75A', '6ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318353978', NULL),
('0100056701491', 8, 'NETGEAR ROUTER', '-', 2, 13, 5, 1, '', '18', '', 0.00, '1318354436', NULL),
('0100056701507', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '1ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354539', NULL),
('0100056701514', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '2ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354564', NULL),
('0100056701521', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '3ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354586', NULL),
('0100056701538', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '4ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354607', NULL),
('0100056701545', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '5ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354631', NULL),
('0100056701552', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '6ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354670', NULL),
('0100056701569', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '7ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354697', NULL),
('0100056701576', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '8ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354730', NULL),
('0100056701583', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '9ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354754', NULL),
('0100056701590', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '10ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354785', NULL),
('0100056701606', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '11ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354814', NULL),
('0100056701613', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '12ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354839', NULL),
('0100056701620', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '13ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354859', NULL),
('0100056701637', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '14ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354887', NULL),
('0100056701644', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '15ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354911', NULL),
('0100056701651', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '16ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354933', NULL),
('0100056701668', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '17ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354955', NULL),
('0100056701675', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '18ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318354986', NULL),
('0100056701682', 5, 'DELL AS 501', '1ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355062', NULL),
('0100056701699', 5, 'DELL AS 501', '2ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355121', NULL),
('0100056701705', 5, 'DELL AS 501', '3ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355144', NULL),
('0100056701712', 5, 'DELL AS 501', '4ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355162', NULL),
('0100056701729', 5, 'DELL AS 501', '5ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355182', NULL),
('0100056701736', 5, 'DELL AS 501', '6ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355200', NULL),
('0100056701743', 5, 'DELL AS 501', '7ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355222', NULL),
('0100056701750', 5, 'DELL AS 501', '8ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355251', NULL),
('0100056701767', 5, 'DELL AS 501', '9ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355276', NULL),
('0100056701774', 5, 'DELL AS 501', '10ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355305', NULL),
('0100056701781', 5, 'DELL AS 501', '11ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355329', NULL),
('0100056701798', 5, 'DELL AS 501', '12ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318355352', NULL),
('0100056701804', 5, 'DELL AS 501', '13ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318446483', NULL),
('0100056701811', 5, 'DELL AS 501', '14ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318446582', NULL),
('0100056701828', 5, 'DELL AS 501', '15ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318446626', NULL),
('0100056701835', 5, 'DELL AS 501', '16ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318446651', NULL),
('0100056701842', 5, 'DELL AS 501', '17ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318446673', NULL),
('0100056701859', 5, 'DELL AS 501', '18ος Αριστερά', 2, 14, 2, 1, '', '18', '', 0.00, '1318448222', NULL),
('0100056701866', 7, 'DIALTA Di 2510', '3ος Όροφος', 2, 37, 8, 1, '', '18', '', 0.00, '1318611835', NULL),
('0100056701873', 5, 'NEC AccuSync LCD 71VM', '2ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318613143', NULL),
('0100056701897', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '13ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1318613067', NULL),
('0100056701903', 9, 'Optoma ES515, Multimedia Projector', '-', 2, 17, 8, 1, '', '18', '', 0.00, '1318613239', NULL),
('0100056701910', 5, 'NEC AccuSync LCD 71VM', '3ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613499', NULL),
('0100056701927', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '3ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613529', NULL),
('0100056701934', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '2ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613555', NULL),
('0100056701941', 5, 'PHILIPS 170S', '2ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613625', NULL),
('0100056701958', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '1ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613664', NULL),
('0100056701965', 5, 'SAMSUNG SyncMaster 940BW', '1ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613716', NULL),
('0100056701972', 7, 'EPSON AcuLaser C1100', '1ος', 2, 18, 8, 1, '', '18', '', 0.00, '1318613756', NULL),
('0100056701989', 5, 'SAMSUNG SyncMaster 940BW', '1ος', 2, 19, 8, 1, '', '18', '', 0.00, '1318613913', NULL),
('0100056701996', 2, 'Turbo-X, Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '1ος', 2, 19, 8, 1, '', '18', '', 0.00, '1318613984', NULL),
('0100056702009', 6, 'HP LaserJet 1150', '1ος', 2, 19, 8, 1, '', '18', '', 0.00, '1318614033', NULL),
('0100056702016', 5, 'PHILIPS 170X6', '2ος', 2, 19, 8, 1, '', '18', '', 0.00, '1318614097', NULL),
('0100056702023', 6, 'EPSON M2000', '2ος', 2, 19, 8, 1, '', '18', '', 0.00, '1318614159', NULL),
('0100056702030', 5, 'NEC AccuSync LCD 71VM', '1ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614400', NULL),
('0100056702047', 2, 'Pentium 4, 512 MB Ram, 80 HDD', '1ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614562', NULL),
('0100056702054', 2, 'AMD Athlon Dual Core, 2 GB Ram, 160 HDD', '3ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614608', NULL),
('0100056702061', 5, 'NEC AccuSync LCD 71VM', '2ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614646', NULL),
('0100056702078', 5, 'NEC AccuSync LCD 71VM', '3ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614671', NULL),
('0100056702085', 2, 'Pentium 4, 512 MB Ram, 80 HDD', '2ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614710', NULL),
('0100056702092', 5, 'Εκτος Λειτουργίας', '', 2, 31, 8, 1, '', '18', '', 0.00, '1318614735', NULL),
('0100056702108', 5, 'PHILIPS 170S', '4ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614765', NULL),
('0100056702115', 2, 'Pentium 4, 512 MB Ram, 80 HDD', '4ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614801', NULL),
('0100056702122', 2, 'Pentium 4, 512 MB Ram, 80 HDD', '5ος', 2, 20, 8, 1, '', '18', '', 0.00, '1318614843', NULL),
('0100056702139', 8, 'NETGEAR Router', '-', 2, 20, 8, 1, '', '18', '', 0.00, '1318614877', NULL),
('0100056702146', 7, 'HP ScanJet 5590', '-', 2, 20, 8, 1, '', '18', '', 0.00, '1318614923', NULL),
('0100056702153', 7, 'HP Color LaserJet CP4005dn', '-', 2, 20, 8, 1, '', '18', '', 0.00, '1318615064', NULL),
('0100056702160', 7, 'HP LaserJet P2015d', '-', 2, 20, 8, 1, '', '18', '', 0.00, '1318615116', NULL),
('0100056702177', 7, 'HP ScanJet 7650', '-', 2, 20, 8, 1, '', '18', '', 0.00, '1318615143', NULL),
('0100056702184', 6, 'HP DeskJet 9800', '-', 2, 20, 8, 1, '', '18', '', 0.00, '1318615165', NULL),
('0100056702191', 5, 'PHILIPS 170S', 'Κλειδιά', 2, 20, 8, 1, '', '18', '', 0.00, '1319216846', NULL),
('0100056702207', 2, 'Pentium 4, 512 MB Ram, 80 HDD', 'Κλειδιά', 2, 20, 8, 1, '', '18', '', 0.00, '1319216875', NULL),
('0100056702214', 7, 'Dialta Di550', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217116', NULL),
('0100056702221', 6, 'PANASONIC MKXR 3196', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217295', NULL),
('0100056702238', 5, 'DELL AS 501', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217348', NULL),
('0100056702245', 2, 'Intel Celeron, 512 MB Ram, 40 GB HDD', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217405', NULL),
('0100056702252', 5, 'DELL AS 501', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217427', NULL),
('0100056702269', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217518', NULL),
('0100056702276', 7, 'PANASONIC KX-MB771', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217780', NULL),
('0100056702283', 6, 'Εκτυπωτής Αποδείξεων', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217863', NULL),
('0100056702290', 2, 'Pentium 4, 512 MB Ram, 80 HDD', 'Ενυδρείο', 2, 21, 8, 1, '', '18', '', 0.00, '1319218436', NULL),
('0100056702306', 2, 'Pentium 4, 512 MB Ram, 80 HDD', 'Κονσόλα', 2, 22, 7, 1, '', '18', '', 0.00, '1319468296', NULL),
('0100056702313', 5, 'NEC AccuSync LCD 71VM', 'Κονσόλα', 2, 22, 7, 1, '', '18', '', 0.00, '1319468344', NULL),
('0100056702320', 8, 'NETGEAR Router', '-', 2, 21, 8, 1, '', '18', '', 0.00, '1319217912', NULL),
('0100056702337', 5, 'NEC AccuSync LCD 71VM', 'Κονσόλα', 2, 22, 7, 1, '', '18', '', 0.00, '1319468368', NULL),
('0100056702344', 5, 'PHILIPS 170S', '-', 2, 23, 7, 1, '', '18', '', 0.00, '1319468479', NULL),
('0100056702351', 5, 'PHILIPS 170S', '-', 2, 23, 7, 1, '', '18', '', 0.00, '1319468511', NULL),
('0100056702368', 2, 'Pentium 4, 512 MB Ram, 80 HDD', '-', 2, 23, 7, 1, '', '18', '', 0.00, '1319468539', NULL),
('0100056702375', 5, 'LG FLATRON W2252TQ', '-', 2, 24, 7, 1, '', '18', '', 0.00, '1319468647', NULL),
('0100056702382', 5, 'LG FLATRON W2252TQ', '-', 2, 24, 7, 1, '', '18', '', 0.00, '1319468687', NULL),
('0100056702399', 5, 'LG FLATRON L204WT-SF', '-', 2, 25, 7, 1, '', '18', '', 0.00, '1319468735', NULL),
('0100056702405', 5, 'LG FLATRON L204WT-SF', '-', 2, 25, 7, 1, '', '18', '', 0.00, '1319468768', NULL),
('0100056702412', 2, 'TURBO-X- Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '-', 2, 25, 7, 1, '', '18', '', 0.00, '1319468835', NULL),
('0100056702429', 5, 'SAMSUNG SyncMaster 2494H5', '-', 2, 26, 6, 1, '', '18', '', 0.00, '1319469207', NULL),
('0100056702436', 5, 'SAMSUNG SyncMaster 2494H5', '-', 2, 26, 6, 1, '', '18', '', 0.00, '1319470259', NULL),
('0100056702443', 5, 'SONY SDM-S75A', '-', 2, 27, 7, 1, '', '18', '', 0.00, '1319470454', NULL),
('0100056702450', 5, 'SONY SDM-S75A', '-', 2, 27, 7, 1, '', '18', '', 0.00, '1319470480', NULL),
('0100056702467', 2, 'AMD Athlon 64 X2 Dual Core 4400, 2048 MB Ram, 80 GB HDD', '-', 2, 27, 7, 1, '', '18', '', 0.00, '1319470615', NULL),
('0100056702474', 5, 'NEC AccuSync LCD 71VM', 'ΡΑΔΙΟ', 2, 28, 8, 1, '', '18', '', 0.00, '1319470801', NULL),
('0100056702481', 2, 'Pentium 4, 512 MB Ram, 80 HDD', 'ΡΑΔΙΟ', 2, 28, 8, 1, '', '18', '', 0.00, '1319470833', NULL),
('0100056702498', 2, 'Pentium 4, 512 MB Ram, 80 HDD', 'ΡΑΔΙΟ', 2, 28, 8, 1, '', '18', '', 0.00, '1319470986', NULL),
('0100056702504', 5, 'MONXX', 'ΡΑΔΙΟ', 2, 28, 8, 1, '', '18', '', 0.00, '1319471245', NULL),
('0100056702512', 8, 'ASUS Router', 'ΡΑΔΙΟ', 2, 28, 8, 1, '', '18', '', 0.00, '1319471434', NULL),
('0100056702528', 2, 'Intel Core 2 Duo, 1 GB Ram, 2x80 GB HDD', 'ΚΩΣΤΑΣ', 2, 31, 2, 1, '', '18', '', 0.00, '1319471556', NULL),
('0100056702535', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '-', 2, 30, 8, 1, '', '18', '', 0.00, '1319471999', NULL),
('0100056702542', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472023', NULL),
('0100056702559', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '-', 2, 30, 8, 1, '', '18', '', 0.00, '1319472051', NULL),
('0100056702566', 5, 'SAMSUNG SyncMaster 943', 'ΚΩΣΤΑΣ', 2, 31, 2, 1, '', '18', '', 0.00, '1319471607', NULL),
('0100056702573', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472074', NULL),
('0100056702580', 5, 'PHILIPS 170S', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472113', NULL),
('0100056702597', 5, 'PHILIPS 170S', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472181', NULL),
('0100056702603', 5, 'NEC AccuSync LCD 71VM', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472227', NULL),
('0100056702610', 5, 'SONY SDM-S75A', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472270', NULL),
('0100056702627', 5, 'DELL AS 501', '-', 2, 34, 8, 1, '', '18', '', 0.00, '1319472423', NULL),
('0100056702634', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 1ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472553', NULL),
('0100056702641', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 2ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472578', NULL),
('0100056702658', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 3ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472604', NULL),
('0100056702665', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 4ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472651', NULL),
('0100056702672', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '1ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472681', NULL),
('0100056702689', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '2ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472707', NULL),
('0100056702696', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '3ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472726', NULL),
('0100056702702', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '4ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472745', NULL),
('0100056702719', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '5ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472769', NULL),
('0100056702726', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '6ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472804', NULL),
('0100056702733', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '7ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472928', NULL),
('0100056702740', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '8ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472955', NULL),
('0100056702757', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '9ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319472979', NULL),
('0100056702764', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '10ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319473682', NULL),
('0100056702771', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '11ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319473729', NULL),
('0100056702788', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '12ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319473868', NULL),
('0100056702818', 5, 'DELL AS 501', 'Μέση 1ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474089', NULL),
('0100056702825', 5, 'DELL AS 501', 'Μέση 2ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474141', NULL),
('0100056702832', 5, 'DELL AS 501', 'Μέση 3ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474173', NULL),
('0100056702849', 5, 'DELL AS 501', 'Μέση 4ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474196', NULL),
('0100056702856', 5, 'SAMSUNG SyncMaster 940BW', '1ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474241', NULL),
('0100056702863', 5, 'SAMSUNG SyncMaster 940BW', '2ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474260', NULL),
('0100056702870', 5, 'SAMSUNG SyncMaster 940BW', '3ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474281', NULL),
('0100056702894', 5, 'SAMSUNG SyncMaster 940BW', '5ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474330', NULL),
('0100056702900', 5, 'SAMSUNG SyncMaster 940BW', '6ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474352', NULL),
('0100056702917', 5, 'SAMSUNG SyncMaster 940BW', '7ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474369', NULL),
('0100056702924', 5, 'SAMSUNG SyncMaster 940BW', '8ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474393', NULL),
('0100056702931', 5, 'SAMSUNG SyncMaster 940BW', '9ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474492', NULL),
('0100056702948', 5, 'SAMSUNG SyncMaster 940BW', '10ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474519', NULL),
('0100056702955', 5, 'SAMSUNG SyncMaster 940BW', '11ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474540', NULL),
('0100056702962', 5, 'SAMSUNG SyncMaster 940BW', '12ος Αριστερά', 4, 16, 2, 1, '', '18', '', 0.00, '1319474571', NULL),
('0100056702993', 8, 'RACK', 'RACK', 4, 16, 2, 1, '', '18', '', 0.00, '1319474687', NULL),
('0100056703006', 8, 'NETGEAR Router', 'Εντός του RACK', 4, 16, 2, 1, '', '18', '', 0.00, '1319474722', NULL),
('0100056703013', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '1ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474205', NULL),
('0100056703020', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '2ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474238', NULL),
('0100056703037', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '3ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474270', NULL),
('0100056703044', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '4ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474296', NULL),
('0100056703051', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '5ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474343', NULL),
('0100056703068', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '6ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474402', NULL),
('0100056703075', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '7ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474489', NULL),
('0100056703082', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '8ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474524', NULL),
('0100056703099', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', 'Μέση 1ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474619', NULL),
('0100056703105', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', 'Μέση 2ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474677', NULL),
('0100056703112', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', 'Μέση 3ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474712', NULL),
('0100056703129', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', 'Μέση 4ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319474743', NULL),
('0100056703136', 5, 'SAMSUNG SyncMaster 943', '1ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475099', NULL),
('0100056703143', 5, 'SAMSUNG SyncMaster 943', '2ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475199', NULL),
('0100056703150', 5, 'SAMSUNG SyncMaster 943', '3ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475241', NULL),
('0100056703167', 5, 'SAMSUNG SyncMaster 943', '4ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475271', NULL),
('0100056703174', 5, 'SAMSUNG SyncMaster 943', '5ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475298', NULL),
('0100056703181', 5, 'SAMSUNG SyncMaster 943', '6ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475342', NULL),
('0100056703198', 5, 'SAMSUNG SyncMaster 943', '7ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475391', NULL),
('0100056703204', 5, 'SAMSUNG SyncMaster 943', '8ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475454', NULL),
('0100056703211', 5, 'SAMSUNG SyncMaster 943', 'Μέση 1ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475587', NULL),
('0100056703228', 5, 'SAMSUNG SyncMaster 943', 'Μέση 2ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475612', NULL),
('0100056703235', 5, 'SAMSUNG SyncMaster 943', 'Μέση 3ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475638', NULL),
('0100056703242', 5, 'SAMSUNG SyncMaster 943', 'Μέση 4ος Αριστερά', 4, 35, 2, 1, '', '18', '', 0.00, '1319475669', NULL),
('0100056703259', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 1ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318444479', NULL),
('0100056703266', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 2ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318444526', NULL),
('0100056703273', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 4ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318445795', NULL),
('0100056703280', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', 'Μέση 5ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318445845', NULL),
('0100056703297', 5, 'DELL AS 501', 'Μέση 1ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318446119', NULL),
('0100056703303', 5, 'DELL AS 501', 'Μέση 2ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318446142', NULL),
('0100056703310', 5, 'DELL AS 501', 'Μέση 4ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318446172', NULL),
('0100056703327', 5, 'DELL AS 501', 'Μέση 5ος Αριστερά', 2, 13, 5, 1, '', '18', '', 0.00, '1318446196', NULL),
('0100056703334', 15, 'SAMSUNG 2 TB', 'ΒΑΓΓΕΛΗΣ', 4, 32, 9, 1, '', '18', '', 0.00, '1319474858', NULL),
('0100056703341', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '1ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318523767', NULL),
('0100056703358', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 HDD  	', '2ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525029', NULL),
('0100056703365', 5, 'Samsung SyncMaster 940BW', '2ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525081', NULL),
('0100056703372', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '3ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525107', NULL),
('0100056703389', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '4ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525305', NULL),
('0100056703396', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 HDD ', '5ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525339', NULL),
('0100056703402', 5, 'Samsung SyncMaster 940BW', '5ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525374', NULL),
('0100056703419', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '6ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525400', NULL),
('0100056703426', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '7ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525423', NULL),
('0100056703433', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 HDD ', '8ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525478', NULL),
('0100056703440', 5, 'Samsung SyncMaster 940BW', '8ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525501', NULL),
('0100056703457', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '9ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525524', NULL),
('0100056703464', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 HDD ', '10ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525607', NULL);
INSERT INTO `eidos` (`eidos_id`, `typos_id`, `eidos_xaraktiristika`, `eidos_thesi_xristis`, `ktirio_id`, `xwros_id`, `tomeas_id`, `eidos_posotita`, `etairia_id`, `promitheutis_id`, `eidos_hmer_agoras`, `eidos_aksia_agoras`, `hmer_kataxwrisis`, `eidos_log`) VALUES
('0100056703471', 5, 'Samsung SyncMaster 940BW', '10ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525650', NULL),
('0100056703488', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '11ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525716', NULL),
('0100056703495', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '12ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525750', NULL),
('0100056703501', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '13ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525781', NULL),
('0100056703518', 16, 'Intel Core 2 Duo, 4 GB Ram, 500 HDD', '14ος Αριστερά', 2, 15, 5, 1, '', '18', '', 0.00, '1318525800', NULL),
('0100056703525', 2, 'Intel core i7, 2.5 GB Ram, 500 GB HDD, 1.5 TB HDD', '-', 2, 26, 6, 1, '', '18', '', 0.00, '1319469748', NULL),
('0100056703532', 17, 'Intel Xeon Quad core, 2 GB Ram, 500 GB HDD', '-', 2, 24, 7, 1, '', '18', '', 0.00, '1319469997', NULL),
('0100056703549', 17, 'Dual PowerPC G4, 768 RAM, 80 GB Ram, 500 GB HDD', '-', 2, 29, 7, 1, '', '18', '', 0.00, '1319470117', NULL),
('0100056703559', 5, 'Flex Scan S2401 w', 'Κ. Μπέλος', 2, 20, 8, 1, '', '18', '', 0.00, '1319470287', NULL),
('0100056703563', 2, 'Dell Intel Xeon', 'Κ. Μπέλος', 2, 20, 8, 1, '', '18', '', 0.00, '1319470338', NULL),
('0100056703570', 8, 'Thomson rooter', 'Κώστας', 2, 31, 2, 1, '', '18', '', 0.00, '1319470449', NULL),
('0100056703587', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '1ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319470715', NULL),
('0100056703594', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '2ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319470869', NULL),
('0100056703600', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '3ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471042', NULL),
('0100056703617', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '4ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471132', NULL),
('0100056703624', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '5ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471175', NULL),
('0100056703631', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '6ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471228', NULL),
('0100056703648', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '7ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471283', NULL),
('0100056703655', 2, 'Pentium 4, 512 Ram, 80 GB HDD', 'Ταμπλό 1ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471450', NULL),
('0100056703662', 5, 'SONY SDM-S75A', '1ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471511', NULL),
('0100056703679', 5, 'NEC AccuSync LCD 71VM', '2ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471583', NULL),
('0100056703686', 5, 'SONY SDM-S75A', '3ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471700', NULL),
('0100056703693', 5, 'SONY SDM-S75A', '4ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471782', NULL),
('0100056703709', 5, 'NEC AccuSync LCD 71VM', '5ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471846', NULL),
('0100056703716', 5, 'SONY SDM-S75A', '6ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471903', NULL),
('0100056703723', 5, 'SONY SDM-S75A', '7ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319471947', NULL),
('0100056703730', 5, 'SONY SDM-S75A', 'Ταμπλό 1ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319472008', NULL),
('0100056703747', 5, 'SONY SDM-S75A', 'Ταμπλό 2ος Δεξιά', 3, 30, 8, 1, '', '18', '', 0.00, '1319472093', NULL),
('0100056703754', 8, 'RACK', 'RACK', 3, 30, 8, 1, '', '18', '', 0.00, '1319472265', NULL),
('0100056703761', 8, 'Cisco Switch Catalyst 2950', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472364', NULL),
('0100056703778', 8, 'Cisco Switch Catalyst 2950', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472397', NULL),
('0100056703785', 8, 'Cisco Switch Catalyst 2950', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472431', NULL),
('0100056703792', 8, 'Cisco Router 2800 Series (2801)', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472526', NULL),
('0100056703808', 8, 'Cisco Router 2800 Series (2801)', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472557', NULL),
('0100056703815', 8, 'Cisco Router 2800 Series (2801)', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472586', NULL),
('0100056703822', 8, 'Cisco Router 2800 Series (2801)', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472670', NULL),
('0100056703839', 8, 'Cisco Router 2800 Series (2801)', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472702', NULL),
('0100056703846', 8, 'Cisco Router 2800 Series (2801)', '-', 1, 9, 2, 1, '', '18', '', 0.00, '1319472737', NULL),
('0100056703853', 5, 'SONY SDM-S75A', '1ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319472991', NULL),
('0100056703860', 5, 'SONY SDM-S75A', '2ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473081', NULL),
('0100056703877', 5, 'SONY SDM-S75A', '3ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473127', NULL),
('0100056703884', 5, 'SONY SDM-S75A', '4ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473209', NULL),
('0100056703891', 2, 'AMD Phenom 9600 Quad-Core, 4 GB RAM, 2x500 GB HDD, 80 GB HDD, 1 TB HDD', '1ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473365', NULL),
('0100056703907', 5, 'SONY SDM-S75A', '6ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473414', NULL),
('0100056703914', 5, 'SONY SDM-S75A', '5ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473446', NULL),
('0100056703921', 5, 'SONY SDM-S75A', '7ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473484', NULL),
('0100056703938', 5, 'SONY SDM-S75A', '8ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473543', NULL),
('0100056703945', 5, 'SONY SDM-S75A', '9ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473579', NULL),
('0100056703952', 5, 'SONY SDM-S75A', '10ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473614', NULL),
('0100056703969', 5, 'SONY SDM-S75A', '11ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473649', NULL),
('0100056703976', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '2ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473838', NULL),
('0100056703983', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '3ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473869', NULL),
('0100056703990', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '4ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473908', NULL),
('0100056704003', 2, 'Pentium 4, 512 Ram, 80 GB HDD', '5ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319473949', NULL),
('0100056704010', 5, 'NEC AccuSync LCD 71VM 	', '1ο Γραφείο', 2, 36, 8, 1, '', '18', '', 0.00, '1319665077', NULL),
('0100056704027', 5, 'NEC AccuSync LCD 71VM', '2ο Γραφείο', 2, 36, 8, 1, '', '18', '', 0.00, '1319665132', NULL),
('0100056704034', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '2ο Γραφείο', 2, 36, 8, 1, '', '18', '', 0.00, '1319665338', NULL),
('0100056704041', 2, 'Celeron, 1 GB RAM, 60 GB HDD', '1ο Γραφείο', 2, 36, 8, 1, '', '18', '', 0.00, '1319665231', NULL),
('0100056704058', 6, 'HP Laserjet 1320', '-', 2, 36, 8, 1, '', '18', '', 0.00, '1319665504', NULL),
('0100056704065', 6, 'Citizen Swift 240+', '2ο Γραφείο', 2, 36, 8, 1, '', '18', '', 0.00, '1319665569', NULL),
('0100056704072', 2, 'Pentium 4, 512 RAM, 80 GB HDD', '6ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319665655', NULL),
('0100056704089', 2, 'Pentium 4, 512 RAM, 80 GB HDD', '7ος Αριστερά', 4, 33, 9, 1, '', '18', '', 0.00, '1319665739', NULL),
('0100056704096', 2, 'Celeron, 1 GB RAM, 60 GB HDD', '-', 4, 33, 9, 1, '', '18', '', 0.00, '1319666000', NULL),
('0100056704102', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '-Off', 4, 33, 9, 1, '', '18', '', 0.00, '1319666088', NULL),
('0100056704119', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '-Off', 4, 33, 9, 1, '', '18', '', 0.00, '1319666138', NULL),
('0100056704126', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '-Off', 4, 33, 9, 1, '', '18', '', 0.00, '1319666185', NULL),
('0100056704133', 18, 'U-BIX112', '1ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961257', NULL),
('0100056704140', 7, 'HP Color Laserjet 3600n', '2ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961325', NULL),
('0100056704157', 18, 'RICOH FT 6620', '3ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961377', NULL),
('0100056704164', 6, 'HP Laserjet 6L', '4ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961418', NULL),
('0100056704171', 6, 'HP Laserjet 1320n', '5ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961484', NULL),
('0100056704188', 7, 'Lexmark x5150', '6ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961534', NULL),
('0100056704195', 8, 'RACK', '-', 4, 33, 9, 1, '', '', '', 0.00, '1320961571', NULL),
('0100056704201', 18, 'mita DC-2060', '7ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961622', NULL),
('0100056704218', 18, 'MINOLTA CS PRO EP 6000', '8ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961718', NULL),
('0100056704225', 18, 'MINOLTA CS PRO EP 6000', '9ος Δεξιά', 4, 33, 9, 1, '', '', '', 0.00, '1320961850', NULL),
('0100056704232', 2, 'Intel Core 2 Duo, 1 GB Ram, 80 GB HDD', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080461', NULL),
('0100056704249', 2, 'Εκτός Λειτουργίας', '-', 4, 33, 9, 1, '', '', '', 0.00, '1320962002', NULL),
('0100056704256', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080502', NULL),
('0100056704263', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080541', NULL),
('0100056704270', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080571', NULL),
('0100056704287', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080602', NULL),
('0100056704294', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080683', NULL),
('0100056704300', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080826', NULL),
('0100056704317', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080859', NULL),
('0100056704324', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080888', NULL),
('0100056704331', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080915', NULL),
('0100056704348', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080937', NULL),
('0100056704355', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080956', NULL),
('0100056704362', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320080981', NULL),
('0100056704379', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081010', NULL),
('0100056704386', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081049', NULL),
('0100056704393', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081142', NULL),
('0100056704409', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081167', NULL),
('0100056704410', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081458', NULL),
('0100056704423', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081483', NULL),
('0100056704430', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081507', NULL),
('0100056704447', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081531', NULL),
('0100056704454', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081593', NULL),
('0100056704461', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320081630', NULL),
('0100056704478', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320082724', NULL),
('0100056704485', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320082746', NULL),
('0100056704492', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320082923', NULL),
('0100056704508', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320082944', NULL),
('0100056704515', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320082971', NULL),
('0100056704522', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320082990', NULL),
('0100056704539', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083023', NULL),
('0100056704546', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083044', NULL),
('0100056704553', 5, 'Philips 170S', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083347', NULL),
('0100056704560', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083397', NULL),
('0100056704577', 5, 'LG Flatron L1752S', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083456', NULL),
('0100056704584', 5, 'Philips 170X6', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083490', NULL),
('0100056704591', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083561', NULL),
('0100056704607', 5, 'Philips 170C', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083600', NULL),
('0100056704614', 5, 'DELL AS 501', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083648', NULL),
('0100056704621', 5, 'SONY SDM-S75A', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083760', NULL),
('0100056704638', 2, 'DELL, Intel Pentium D, 1 GB Ram, 80 GB HDD', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084394', NULL),
('0100056704645', 6, 'HP Laserjet 6P', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084530', NULL),
('0100056704652', 8, 'RACK', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084337', NULL),
('0100056704669', 5, 'SONY SDM-S75A', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083891', NULL),
('0100056704676', 5, 'SONY SDM-S75A', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320083922', NULL),
('0100056704683', 5, 'NEC AccuSync LCD 71VM', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084098', NULL),
('0100056704690', 5, 'Philips 170C', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084144', NULL),
('0100056704706', 5, 'Philips 170X6', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084184', NULL),
('0100056704713', 5, 'Philips 170X6', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084205', NULL),
('0100056704720', 2, '-', 'Εντός του RACK', 2, 31, 2, 1, '', '18', '', 0.00, '1320084263', NULL),
('0100056704737', 5, 'NEC AccuSync LCD 71VM', 'Εντός του RACK', 2, 31, 2, 1, '', '18', '', 0.00, '1320084304', NULL),
('0100056704744', 6, 'HP Deskjet 940 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084586', NULL),
('0100056704751', 6, 'HP Deskjet 940 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084617', NULL),
('0100056704768', 6, 'HP Deskjet 940 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084645', NULL),
('0100056704775', 6, 'HP Deskjet 940 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084669', NULL),
('0100056704782', 6, 'HP Deskjet 940 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084710', NULL),
('0100056704799', 6, 'HP Deskjet 845 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084744', NULL),
('0100056704805', 6, 'HP Deskjet 845 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084788', NULL),
('0100056704812', 6, 'HP Deskjet 845 C', '-Off', 2, 31, 2, 1, '', '18', '', 0.00, '1320084822', NULL),
('0100056704829', 5, 'Philips 170S', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084850', NULL),
('0100056704836', 5, 'SONY SDM-S75A', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084907', NULL),
('0100056704843', 2, 'AMD Athlon x2 240, 2 GB Ram, 160 GB HDD', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320084993', NULL),
('0100056704850', 2, '-Off', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320085047', NULL),
('0100056704867', 10, '-', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320085088', NULL),
('0100056704874', 10, '-', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320085110', NULL),
('0100056704881', 10, '-', '-', 2, 31, 2, 1, '', '18', '', 0.00, '1320085138', NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `ekdoseis`
--

CREATE TABLE IF NOT EXISTS `ekdoseis` (
  `ekdoseis_id` int(10) NOT NULL AUTO_INCREMENT,
  `ekdoseis_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`ekdoseis_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `ekdoseis`
--

INSERT INTO `ekdoseis` (`ekdoseis_id`, `ekdoseis_name`) VALUES
(1, 'Scholastic'),
(2, 'Oxford Progressive English Readers'),
(3, 'Longman Famous Lives'),
(4, 'Edward Arnold Readers Library');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `epipeda`
--

CREATE TABLE IF NOT EXISTS `epipeda` (
  `epipeda_id` int(10) NOT NULL AUTO_INCREMENT,
  `epipeda_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`epipeda_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `epipeda`
--

INSERT INTO `epipeda` (`epipeda_id`, `epipeda_name`) VALUES
(1, 'Αρχάριος'),
(2, 'Επίπεδο 1'),
(3, 'Επίπεδο 2'),
(4, 'Επίπεδο 3');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `etairia`
--

CREATE TABLE IF NOT EXISTS `etairia` (
  `etairia_id` int(10) NOT NULL AUTO_INCREMENT,
  `etairia_name` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`etairia_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `etairia`
--

INSERT INTO `etairia` (`etairia_id`, `etairia_name`) VALUES
(2, 'ΙΙΕΚ ΔΕΛΤΑ ΘΕΣΣΑΛΟΝΙΚΗΣ');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `eth`
--

CREATE TABLE IF NOT EXISTS `eth` (
  `eth_id` int(10) NOT NULL AUTO_INCREMENT,
  `eth_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`eth_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `eth`
--

INSERT INTO `eth` (`eth_id`, `eth_name`) VALUES
(1, '2010-2011'),
(2, '2011-2012');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `katigories`
--

CREATE TABLE IF NOT EXISTS `katigories` (
  `katigories_id` int(10) NOT NULL AUTO_INCREMENT,
  `katigories_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`katigories_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `katigories`
--

INSERT INTO `katigories` (`katigories_id`, `katigories_name`) VALUES
(2, 'Γενικά');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kinisi`
--

CREATE TABLE IF NOT EXISTS `kinisi` (
  `kinisi_id` varchar(10) COLLATE utf8_unicode_ci NOT NULL,
  `kinisi_name` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`kinisi_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Άδειασμα δεδομένων του πίνακα `kinisi`
--

INSERT INTO `kinisi` (`kinisi_id`, `kinisi_name`) VALUES
('02', 'ΠΡΟΣΩΡΙΝΗ ΜΕΤΑΚΙΝΗΣΗ'),
('66', 'ΠΡΩΤΟΚΟΛΛΟ ΚΑΤΑΣΤΡΟΦΗΣ'),
('99', 'ΜΟΝΙΜΗ ΜΕΤΑΚΙΝΗΣΗ');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `ktirio`
--

CREATE TABLE IF NOT EXISTS `ktirio` (
  `ktirio_id` int(10) NOT NULL AUTO_INCREMENT,
  `ktirio_name` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`ktirio_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `ktirio`
--

INSERT INTO `ktirio` (`ktirio_id`, `ktirio_name`) VALUES
(1, 'Παράρτημα Τσιμισκή 35'),
(2, 'Κεντρικό Ερμού 45'),
(3, 'Παράρτημα Λαδάδικα'),
(4, 'Παράρτημα Ερμού 43');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `melh`
--

CREATE TABLE IF NOT EXISTS `melh` (
  `melh_id` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `melh_onoma` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `melh_epwnymo` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `melh_tmhma` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `melh_thlefwno` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `melh_email` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `eth_id` int(10) NOT NULL,
  `tomeis_id` int(10) NOT NULL,
  `eidikothtes_id` int(10) NOT NULL,
  `melh_hmer_kataxwrisis` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`melh_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Άδειασμα δεδομένων του πίνακα `melh`
--

INSERT INTO `melh` (`melh_id`, `melh_onoma`, `melh_epwnymo`, `melh_tmhma`, `melh_thlefwno`, `melh_email`, `eth_id`, `tomeis_id`, `eidikothtes_id`, `melh_hmer_kataxwrisis`) VALUES
('MX-1000', 'Λιακος', 'Κυριακου', 'INMO', '65451', 'call_me_liakos@hotmail.com', 1, 1, 9, '1320858767'),
('PL-1001', 'Μπαμπης', 'Μυστακιδης', 'INMO', '34324324', 'mysta@hotmail.com', 1, 1, 9, '1320858877');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `promitheutis`
--

CREATE TABLE IF NOT EXISTS `promitheutis` (
  `promitheutis_id` int(10) NOT NULL AUTO_INCREMENT,
  `promitheutis_name` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`promitheutis_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=21 ;

--
-- Άδειασμα δεδομένων του πίνακα `promitheutis`
--

INSERT INTO `promitheutis` (`promitheutis_id`, `promitheutis_name`) VALUES
(18, 'ΙΙΕΚ ΔΕΛΤΑ'),
(19, 'GET IT NOW'),
(20, 'ΠΛΑΙΣΙΟ');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `tomeas`
--

CREATE TABLE IF NOT EXISTS `tomeas` (
  `tomeas_id` int(10) NOT NULL AUTO_INCREMENT,
  `tomeas_name` varchar(90) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`tomeas_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=10 ;

--
-- Άδειασμα δεδομένων του πίνακα `tomeas`
--

INSERT INTO `tomeas` (`tomeas_id`, `tomeas_name`) VALUES
(2, 'Τομέας Πληροφορικής'),
(4, 'Τομέας Τουρισμού'),
(5, 'Τομέας Εφαρμοσμένων Τεχνών και Κατασκευών'),
(6, 'Τομέας Δημοσιογραφίας'),
(7, 'Τομέας Μουσικής Τεχνολογίας'),
(8, 'Γενικά'),
(9, 'Τομέας Ηλεκτρολογίας');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `tomeis`
--

CREATE TABLE IF NOT EXISTS `tomeis` (
  `tomeis_id` int(10) NOT NULL AUTO_INCREMENT,
  `tomeis_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`tomeis_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=15 ;

--
-- Άδειασμα δεδομένων του πίνακα `tomeis`
--

INSERT INTO `tomeis` (`tomeis_id`, `tomeis_name`) VALUES
(1, 'Πληροφορικής'),
(4, 'Οικονομίας & Διοίκησης'),
(5, 'Τουρισμού'),
(6, 'Εφαρμοσμένων Τεχνών'),
(7, 'Επικοινωνίας'),
(8, 'Μόδας & Ομορφιάς'),
(9, 'Υγείας'),
(10, 'Κοινωνικών Υπηρεσιών'),
(11, 'Επικοινωνίας & ΜΜΕ'),
(12, 'Δομικών'),
(13, 'Ηλεκτρονικών'),
(14, 'Μηχανολογίας - Ηλεκτρολογίας');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `typos`
--

CREATE TABLE IF NOT EXISTS `typos` (
  `typos_id` int(10) NOT NULL AUTO_INCREMENT,
  `typos_name` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`typos_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=19 ;

--
-- Άδειασμα δεδομένων του πίνακα `typos`
--

INSERT INTO `typos` (`typos_id`, `typos_name`) VALUES
(2, 'Κεντρική Μονάδα'),
(5, 'Οθόνη'),
(6, 'Εκτυπωτής'),
(7, 'Πολυμηχάνημα'),
(8, 'Δικτυακός Εξοπλισμός'),
(9, 'Οπτικοακουστικά Μέσα'),
(10, 'Scanner'),
(11, 'Ποντίκι'),
(12, 'Πληκτρολόγιο'),
(13, 'Ηχεία'),
(14, 'DVD-R'),
(15, 'Εξωτερικός Σκληρός Δίσκος'),
(16, 'iMac'),
(17, 'Mac'),
(18, 'Φωτοτυπικό');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `user`
--

CREATE TABLE IF NOT EXISTS `user` (
  `user_id` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `user_email` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `user_pass` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `user_epwnymo` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `user_onoma` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `user_thesi` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `user_hmer_kataxwrisis` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `db_user` varchar(45) COLLATE utf8_unicode_ci DEFAULT NULL,
  `db_pass` varchar(45) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`user_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Άδειασμα δεδομένων του πίνακα `user`
--

INSERT INTO `user` (`user_id`, `user_email`, `user_pass`, `user_epwnymo`, `user_onoma`, `user_thesi`, `user_hmer_kataxwrisis`, `db_user`, `db_pass`) VALUES
('3c5a857cbabf4764f57cfb792661e8b7', 'liakos', '202cb962ac59075b964b07152d234b70', 'ilias', 'ilias', 'praktiki', '1323948271', 'admin', '*23AE809DDACAF96AF0FD78ED04B6A265E05AA257'),
('6a424978b658737fab5f81d6a6cf5f9b', 'admin', '202cb962ac59075b964b07152d234b70', 'Καραδήμος', 'Δήμος', 'Τομεάρχης', '1323885448', 'admin', '123');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `vivlia`
--

CREATE TABLE IF NOT EXISTS `vivlia` (
  `vivlia_id` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `vivlia_name` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  `vivlia_sygrafeas` varchar(75) COLLATE utf8_unicode_ci DEFAULT NULL,
  `ekdoseis_id` int(10) NOT NULL,
  `katigories_id` int(10) NOT NULL,
  `epipeda_id` int(10) NOT NULL,
  `vivlia_hmer_kataxwrisis` varchar(35) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`vivlia_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Άδειασμα δεδομένων του πίνακα `vivlia`
--

INSERT INTO `vivlia` (`vivlia_id`, `vivlia_name`, `vivlia_sygrafeas`, `ekdoseis_id`, `katigories_id`, `epipeda_id`, `vivlia_hmer_kataxwrisis`) VALUES
('E100', 'KAORI AND THE LIZARD KING', 'Robert Campbell & Piet Peterson', 1, 2, 1, '1320427792'),
('E101', 'MALCOLM IN THE MIDDLE - Krelboyne P', '-', 1, 2, 1, '1321040321'),
('E102', 'SPOOKY SHATERS - The Skate Park Aft', '-', 1, 2, 1, '1321040603'),
('E103', 'BLOG LOVE', 'Chris Moore', 1, 2, 1, '1320768759');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `xwros`
--

CREATE TABLE IF NOT EXISTS `xwros` (
  `xwros_id` int(10) NOT NULL AUTO_INCREMENT,
  `xwros_name` varchar(35) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`xwros_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=38 ;

--
-- Άδειασμα δεδομένων του πίνακα `xwros`
--

INSERT INTO `xwros` (`xwros_id`, `xwros_name`) VALUES
(3, 'Εργαστήριο Δ12'),
(5, 'Εργαστήριο Δ11'),
(6, 'Εργαστήριο Δ13'),
(7, 'Εργαστήριο Δ14'),
(8, 'Γραφείο Τομεάρχη'),
(9, 'Κοινόχρηστος Χώρος'),
(10, 'Αποθήκη'),
(12, 'Εργαστήριο 52'),
(13, 'Εργαστήριο 51'),
(14, 'Εργαστήριο 33'),
(15, 'Εργαστήριο 32'),
(16, 'Εργαστήριο Β24'),
(17, 'Εργαστήριο 12'),
(18, 'Ημιόροφος'),
(19, 'Γραφείο Δημόσιων Σχέσεων'),
(20, 'Γραφείο Σπουδών'),
(21, 'Υποδοχή'),
(22, 'Εργαστήριο Ι3'),
(23, 'Εργαστήριο Ι2'),
(24, 'Εργαστήριο Υ1'),
(25, 'Εργαστήριο Υ2'),
(26, 'Εργαστήριο Υ3'),
(27, 'Εργαστήριο Υ4'),
(28, 'Εργαστήριο Υ5'),
(29, 'Εργαστήριο Ι1'),
(30, 'Εργαστήριο Γ11'),
(31, 'Γραφείο Πληροφορικής 5ου'),
(32, 'Γραφείο Τεχνικής Υποστήριξης'),
(33, 'Εργαστήριο Β12'),
(34, 'Εργαστήριο 61'),
(35, 'Εργαστήριο Β54'),
(36, 'Λογιστήριο'),
(37, 'Διάδρομος');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
